<html>
 <head>
<title>imajen y texto</title>
 </head>

<body bgcolor="#f9e79f" text=" " link=" ">

<center> <h1>MI GEMELA INVISIBLE</h1> </center>
<hr> </hr>
<p align= "justify"> 

<font size=5  
face="arial"  
color="red">

 
<b>MI GEMELA INVISIBLE</b>
      <br>
      <br>
Karina Rivera
      <br>
Esc. Sec. General No. 5 Jos&eacute; Vasconcelos, Torre&oacute;n.
      <br>
      <br>
Una ma&ntilde;ana, mientras me encontraba desayunando, escuch&eacute; un ruido extraño que proven&iacute;a de mi cuarto. Me levant&eacute; y fui a asomarme. justo al otro lado de la puerta, estaba yo. ¿C&oacute;mo podr&iacute;a ser eso posible?
S&oacute;lo me qued&eacute; vi&eacute;ndome y asustada sal&iacute; inmediatamente hacia la habitaci&oacute;n de mis padres. Les cont&eacute; lo sucedido, pero ellos no me creyeron.
Me fui al colegio como de costumbre, todo parec&iacute;a estar bien hasta
que... Me top&eacute; con ella! Nuevamente se me qued&oacute; viendo, yo cerr&eacute; y
abr&iacute; mis ojos pero ella a&uacute;n segu&iacute;a ah&iacute;.
Entonces, me arm&eacute; de valor y le
pregunt&eacute;, ¿qui&eacute;n eres?, ¿y por qu&eacute; me sigues? Ella me contest&oacute; con delicadeza: “Soy tu gemela, s&eacute; c&oacute;mo te sientes, nuestra abuela que ahora
est&aacute; en el cielo, de donde yo vengo, me mand&oacute;; mi deber es acompañarte por determinado tiempo”. Qued&eacute; impactada, pero aun as&iacute;, me di
la media vuelta y con l&aacute;grimas en los ojos me retir&eacute;. No pasaron m&aacute;s de
cinco minutos cuando estaba al lado de m&iacute;. Le pregunt&eacute; a una de mis compañeras si ve&iacute;a a alguien, pero no, ella no
la ve&iacute;a. En ese instante me di cuenta de que era mi gemela invisible. As&iacute; transcurrieron los d&iacute;as, era como mi sombra.
<br>
Esta mañana me levant&eacute;, escuch&eacute; ruidos, los vi a todos desayunando con ella, pero nadie me pudo ver. Mi gemela
me ignor&oacute; cuando quise hablarle, la miro callada desde esta pared en que me encuentro. Me mira y sale corriendo del
cuarto, la sigo hasta su colegio, intento hablar con ella, se detiene y replica:¿Qui&eacute;n eres? ;¿Por qu&eacute; me sigues? Yo no
tengo la culpa de que seas invisible
</font>
</p>
<img src="gemela.jpg">


</bdoy>
</html>